SND_BUILTIN = "Integrato";
SND_USER = "Ad hoc";
SND_SYSTEM = "Sistema condiviso";
SND_NETWORK = "Network condiviso";
FMT_BEEPPCT = "%d%% di volume di uscita";
FMT_PERCENT = "%d%%";

APPLE_HEADSET = "Cuffie con microfono esterno integrato";
